CREATE TABLE students
(
        id INTEGER NOT NULL PRIMARY KEY,
    stu_name VARCHAR(50) NOT NULL,
    live_place VARCHAR(50) NULL,
    age INTEGER NULL
);

INSERT INTO students
VALUES
(1, "김구름", "광주", 11),
(2, "김멍멍", "서울", 13),
(3, "김멍이", "부산", 12),
(4, "김멍구", "광주", 11),
(5, "김멍멍이", "광주", 13),
(6, "김비숑", "대구", 11),
(7, "김푸들", "광주", 12),
(8, "김치와와", "광주", 12),
(9, "김치치", "부산", 11),
(10, "나구름", "부산", 12),
(11, "나멍구", "서울", 11),
(12, "나멍이", "광주", 13),
(13, "나옹이", "부산", 12),
(14, "나나아", "대구", 13),
(15, "나구아", "부산", 12),
(16, "남구루", "대전", 13),
(16, "남구루", "대전", 13),
